; CMainDlg
MAIN_DISK      = DISC
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = RADIO
MAIN_NAV       = GPS
MAIN_BLUETOOTH = Bluetooth
MAIN_REAR_CAMERA	  = Cámara
MAIN_SETTING   = Set stm
MAIN_GAME	  =  Juegos
MAIN_IPOD   = iPod
MAIN_TV   	   = TV Móvil
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  Música
MAIN_VIDEO  =  Vídeo
MAIN_PHOTO  =  Picture
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = Reloj
MAIN_CALENDAR  = Calendario
MAIN_CALCULATOR = Calculadora
MAIN_LINKING	   = Pocket Lian
MAIN_BOXMAN     = Push Box
MAIN_RUSSIAN    = Rusia
MAIN_GOBANG     = GoBang
MAIN_CHCHESS    = Ajedrez CH
MAIN_OTHELLO    = En blanco y negro de peón
MAIN_SNAKE      = Serpiente
MAIN_QTELZONE   = ID de teléfonos de búsqueda
MAIN_ECAR       = ECar en línea
MAIN_VDISK      = El disco virtual
MAIN_CARINFO    = Coches de información
MAIN_PHONELINK  = Phonelink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Mon
WEEK_TUE = Tue
WEEK_WED = Wed
WEEK_THU = Thu
WEEK_FRI = Fri
WEEK_SAT = Sat
WEEK_SUN = Sun

;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Temp Outside
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Trunk
CARINFO_BRAKE        = Los frenos
CARINFO_CLEANWATER   = Agua limpia
CARINFO_ENGINESPEED  = Velocidad del motor
CARINFO_VELOCITY     = La velocidad
CARINFO_MILEAGE      = kilometraje
CARINFO_DR_CLOSE     = Todo el cierre de la puerta
CARINFO_DR_FL        = FRT-LH abierto
CARINFO_DR_FR        = FRT-RH abierto
CARINFO_DR_RL        = RR-LH abierto
CARINFO_DR_RR        = RR-RH abierto
CARINFO_ON           = En
CARINFO_OFF          = De
CARINFO_NORMAL       = Normal
CARINFO_NOENOUGH     = Too low
CARINFO_SEATBLET_ON  = En
CARINFO_BRAKE_ON     = Not put

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= China
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= Rusia
RADIO_FREQ_EUROPE  	= Europe
RADIO_FREQ_AMERICA1 	= North America
RADIO_FREQ_AMERICA2 	= South America
RADIO_FREQ_JAPANESE   = Japanese
RADIO_FREQ_MIDDLE_EAST = Middle East
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = Lengua
SET_TIME  = Fecha y Hora
SET_WALLPAPER  = El papel
SET_NAVI  = Navegación
SET_VIDEO  = Vídeo
SET_RDSVOLUME = TA volume
SET_EQ  = EQ
SET_BALANCE = Balance
SET_SWC = SWC
SET_FACTORY = Factory Set
SET_UPDATE_LOGO = Actualización LOGO
SET_CALIBRATE  = A.coord
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = El automóvil conecta
SET_BT_AUTOANSWER  = Llamadas automáticamente
SET_BT_PINCODE     = Código NIP
SET_WIFI       = Wifi
SET_SAFETY     = Seguridad
SET_GENERAL    = General
SET_BEEP       = Beep
SET_LIGHT_CHECK = Pruebas de iluminación
SET_RESET      = restaurar
SET_ABOUT      = sobre
SET_RADIO_AREA = En la radio
SET_REAR_CAMERA = Rear Camera Mirror
SET_PARKING     = estacionamiento
SET_BRIGHTNESS	   = El brillo
SET_CONTRAST	     = Contraste
SET_HUE		         = tono
SET_SATURATION     = Saturación
SET_BACKLIGHT	     = Contraluz
SET_BACKLIGHT_NORMAL	= Contraluz en día
SET_BACKLIGHT_NIGHT	  = Contraluz en noche
SET_RESET_VIDEO_PARAM = restaurar
SET_COLORFUL_VIDEO_PARAM = Colorido
SET_SOFT_VIDEO_PARAM = suave
SET_UPDATE_SUCCESS    = Actualizar el éxito
SET_UPDATE_FAIL	      = Actualizaciones de fracaso
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White
;Screen saver
SET_SCREEN_SAVER = Screensaver
SET_SCREEN_MODE = Screen savers
SET_SCREEN_TIME = Tiempo de espera
SET_SCREEN_OFF  =  OFF
SET_SCREEN_BLACKSCREEN  =  La pantalla negra 
SET_SCREEN_CLOCK  = Reloj
SET_SCREEN_30S  = 30 segundos
SET_SCREEN_1M  = 1 minuto
SET_SCREEN_3M  = 3 minutos
SET_SCREEN_5M  = 5 minutos

;EQ
SET_AUDIO_NONE      = cierre
SET_AUDIO_CUSTOM   = Costumbre
SET_AUDIO_ROCK    = Rock
SET_AUDIO_POPULAR = Pop
SET_AUDIO_LIVE    = Live
SET_AUDIO_DANCE   = Dance
SET_AUDIO_CLASSIC = Clásica
SET_AUDIO_SOFT    = Soft
SET_AUDIO_SUBWOOFER     = Subwoofer
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = Loud

;SWC
SET_SWC_SEEKUP      = Anterior
SET_SWC_SEEKDOWN    = Después
SET_SWC_VOL_INC     = Volumen+
SET_SWC_VOL_DEC     = Volumen-
SET_SWC_POWER_OFF   = Energía apagado
SET_SWC_MUTE        = Mudo
SET_SWC_HANGIN      = Hangin
SET_SWC_HANGUP      = Hangup
SET_SWC_MODE        = Modo
SET_SWC_NAVI        = navegación
SET_SWC_RADIO       = Radio
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Press the wheel button first, then press the corresponding button on screen.
SET_SWC_WARN        = The system has studied this button.
SET_SWC_SAVE         = Save
SET_SWC_RESET        = Resetear

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= Set Wallpaper OK

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Fabricación:

; MCU update
SET_MCU_UPDATE = Actualización de MCU
SET_MCU_UPDATE_TIP = No apagar cuando la actualización de MCU, se reinicia después de la actualización de acabado.
SET_MCU_UPDATE_NO_FILE = No actualizar el archivo.
SET_MCU_UPDATE_FAIL = Fall de la actualización de MCU.
SET_MCU_UPDATE_SUCCESS = MCU actualizar el éxito, se reinicio.

; Factory set
SET_FACTORY_FUNCTIONS   = Funciones
SET_FACTORY_LANGUAGE    = lenguaje
SET_FACTORY_CANBUS      = Tipo de Canbus
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = Ahorrado con éxito.
SET_FACTORY_SAVE_FAIL   = Excepto fall.
SET_FACTORY_SAVE_SD_OK  = Éxito exportar a ranura para tarjetas de memoria SD
SET_FACTORY_SAVE_SD_FAIL  = Exportación al fall de la tarjeta del SD.
SET_FACTORY_LOAD_SD_OK  = La tarjeta SD cargada de éxito.
SET_FACTORY_LOAD_SD_FAIL  = La tarjeta SD cargada de fracaso.
SET_FACTORY_NO_CONFIG_FILE  = La tarjeta SD cargada de fracaso, no existe UN archivo de configuración.
SET_FACTORY_CAPTURE         = Capturas de pantalla
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = No apoyo
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Sí
MESSAGE_NO    = Nulo
MESSAGE_OK    = OK
MESSAGE_CANCEL = Canc
MESSAGE_CALIBRATION = ¿Seguro que empezó a calibrar
MESSAGE_RESET = ¿Seguro que restaurar todo listo

; CSetGpsDlg
SET_GPS_GAIN     = Navi Gain
SET_GPS_GAIN_OFF = Cuando los medios de reproducción de desactivar la navegación
SET_GPS_PATH     = Ruta GPS
SET_GPS_AUTORUN  = Iniciar automáticamente
SET_GPS_FIND_FILE = Buscando...
SET_GPS_FILE_NOT_FOUND = Sin encontrar el archivo

; CGpsViewerDlg
GPS_INFO   = Gps Info
GPS_RESET   = Resetear
GPS_RETURN   = Return
GPS_LONGITUDE =  Longitud:
GPS_LATITUDE  = latitud:
GPS_ALTITUDE  = altitud:
GPS_SPEED     =  Velocidad:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = tiempo de 24 horas
SET_AUTOSET_TIME  = Establece automáticamente
SET_TIMEZONE      = Zona horaria
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = Desconocido Álbum
MUSIC_UNKNOWN_TITLE         = Desconocido título
MUSIC_UNKNOWN_ARTIST        = Desconocido artista
MUSIC_NO_LYRIC              = Ninguna lírica

; BT
BT_STATUS_UNCONNECT					= Desconexión
BT_STATUS_CONNECTING				= Conectar...
BT_STATUS_CONNECTED					= Conectado
BT_STATUS_DISCONNECTING			= Desconectar...
BT_REMOTE_DEVICE_NAME       = Nombre de dispositivo remoto:
BT_DEVICE_CONNECTED         = Dispositivo conectado
BT_DEVICE_NAME              = Nombre del dispositivo:
BT_PIN_CODE                 = Código NIP:
BT_CALL_DECLINE							= Disminución
BT_CALL_ANSWER							= respuesta
BT_CALL_END									= Final
BT_CALL_STATUS_OUTGOING			= Llamando
BT_CALL_STATUS_INCOMING			= Incoming...
BT_CALL_STATUS_TEMINATED		= Teléfono acabó.
BT_CALL_STATUS_SPEAKING			= Hablando.
BT_RECENTS_MISSED           = Llamadas perdidas
BT_RECENTS_RECEIVED         = Las llamadas recibidas
BT_RECENTS_DIALED           = Llamadas marcadas
BT_RECENTS_RECORD           = Grabación audio
BT_RECENTS_MISSED_EMPTY     = Llamadas perdidas lista está vacía
BT_RECENTS_RECEIVED_EMPTY     = Las llamadas recibidas lista está vacía
BT_RECENTS_DIALED_EMPTY     = Las llamadas marcadas lista está vacía
BT_RECENTS_RECORD_EMPTY     = La lista está vacía

; Volume
VOLUME_NAVIGATION_VOL       = Navi vol
VOLUME_BLUETOOTH_VOL        = Bluetooth vol 
VOLUME_MEDIA_VOL            = Medios vol
VOLUME_TA_VOL               = TA vol

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = Cargamento...
DVD_EJECTING                = Ejecting...
DVD_DISK_ERROR              = Error de disco
DVD_NOFILE                  = Ningún archivo de este tipo
DVD_TRACK                   = Pista
DVD_AUDIO_LEFT              = I
DVD_AUDIO_RIGHT             = D
DVD_AUDIO_STEREO            = Estéreo
DVD_AUDIO_MIXED             = Mezclador
DVD_PBC_ON                  = PBC en
DVD_PBC_OFF                 = PBC off
DVD_AUDIO                   = Sonido
DVD_SUBTITLE                = Subtitulo
DVD_SUBTITLE_OFF            = Subtítulo off
DVD_ANGLE                   = Angulo
DVD_MENU                    = Menu
DVD_TITLE                   = Título

;ECAR
ECAR_TO_DIAL                = Marcar en
ECAR_CANCEL                 = Cancelar
ECAR_CALL                   = Dial
ECAR_CALL_ECAR              = Llamada Ecar
ECAR_MSG_MULTI_RECORDS      = Multiregistro
ECAR_MSG_NO_RECORDS         = No hay registros
ECAR_MSG_ONE_RECORDS        = Un registro

;VDISK
VDISK_MSG_DISK_ERROR        = Error de disco
VDISK_MSG_DISK_TO_RIP       = Seleccione UN disco registros
VDISK_MSG_DISK_TO_DELETE    = Seleccione UN disco borrado
VDISK_MSG_START_RECORD      = Empezar a grabar
VDISK_MSG_STOP_RECORD       = Detener la grabación
VDISK_MSG_RECORD_FINISH     = Terminado de grabación
VDISK_MSG_LOADING           = Carga...
VDISK_MSG_HAVE_RECORDED     = Han grabado al disco
VDISK_MSG_NO_EMPTY_DISK     = No disco a disco
VDISK_MSG_NO_DISK_TO_DELETE = No disco para borrar
VDISK_MSG_CREATE_FILE_FAIL  = Crear el archivo fail
VDISK_MSG_NO_ENOUGH_SPACE   = No hay espacio suficiente

;AVIN
AUX_NO_SIGNAL               = No hay señal

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = En una
PLAY_NEXT           = Siguiente
PLAY_PAUSE          = Pausa
PLAY_PLAY           = Play
PLAY_PLAYnPAUSE     = Play/Pausa
PLAY_FFWD           = Avance rápido
PLAY_REWIND         = Rápido retroceder
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = No hay señal de cámara
MIS_VIDEO_FORBIDDEN_TIP = Advertencia
MIS_VIDEO_FORBIDDEN   = Es ilegal ver video \n Mientras que conducir o manejar un vehículo de motor, \n Configuración de vídeo para ver freno de mano.
MIS_UNSUPPORTED_FILE  = No soporta formatos de archivo
MIS_UNSUPPORTED_VIDEO = Not supports the video format
MIS_UNSUPPORTED_AUDIO = No soporta el formato de vídeo
MIS_BT_NOT_CONNECTED   = BT No hay conexión
MIS_NAVI_LOAD_FAIL     = Cargada de fallo de navegación
MIS_NAVI_PATH_NOT_SET  = La ruta de navegación set, por favor
MIS_NAVI_CARD_NOT_EXIST     = Sin cartas de navegación
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = No hay disco
MIS_SD_NOT_EXIST       = Ninguna tarjeta del SD
MIS_USB_NOT_EXIST      = Sin disco USB
MIS_IPOD_NOT_EXIST     = No IPOD
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter


; GoBang
GOBANG_SCORE					     = Calificacion
GOBANG_LEVEL					     = Nivel
GOBANG_THINK					     = Pensar en el ordenador en...
GOBANG_PC_WIN				  	   = Lo siento, tú pierdes!
GOBANG_MAN_WIN				  	 = Enhorabuena, has ganado!
GOBANG_BLACK_WIN					 = Bien, victoria de negro!
GOBANG_WHITE_WIN					 = Bueno, el blanco de la victoria!
GOBANG_BLACK_MOVE			     = Es ahora el turno de ajedrez negro!
GOBANG_WHITE_MOVE		       = Es ajedrez blanco turno ahora
GOBANG_CHESS_BLACK         = negro:
GOBANG_CHESS_WHITE         = Blanco:
GOBANG_TIE				  	     = Empate.


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
